[global]
SMVIAAA001=唯一标识符
SMVIAAA002=格式代号
SMVIAAA003=格式名称
SMVIAAA004=说明
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVIAAA001=
SMVIAAA002=
SMVIAAA003=
SMVIAAA004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

